export const fruits = [
  {
    name: 'Редька',
    end: '15 Кислева 5783/2022',
  },
  {
    name: 'Редиска',
    end: '3 Хешвана 5783/2022',
  },
  {
    name: 'Бананы',
    end: 'Середина Тишрея 5783/2022',
  },
  {
    name: 'Свекла',
    end: '25 Кислева 5783/2022',
  },
  {
    name: 'Свекла листья',
    end: '18 Кислева 5783/2022',
  },
  {
    name: 'Броколи',
    end: 'Декабрь 19 5783/2022',
  },
  {
    name: 'Тыква',
    end: 'Начало Ияра 5783/2022',
  },
  {
    name: 'Морковь',
    end: 'Декабрь 19 5783/2022',
  },
  {
    name: 'Капуста цветная',
    end: 'Декабрь 19 5783/2022',
  },
  {
    name: 'Кориандр',
    end: '9 Хешвана 5783/2022',
  },
  {
    name: 'Огурцы',
    end: '14 Хешвана 5783/2022',
  },
  {
    name: 'Укроп',
    end: '18 Кислева 5783/2022',
  },
  {
    name: 'Баклажаны',
    end: 'Декабрь 19 5783/2022',
  },
  {
    name: 'Стручковая фасоль',
    end: '24 Нисана 5783/2023',
  },
  {
    name: 'Фенхель',
    end: 'Декабрь 19 5783/2022',
  },
  {
    name: 'Чеснок',
    end: '18 Нисана 5783/2023',
  },
  {
    name: 'Хрен',
    end: 'Декабрь 19 5783/2022',
  },
  {
    name: 'Перец острый зеленый',
    end: '10 Кислева 5783/2022',
    biur: '',
  },
  {
    name: 'Перец острый красный',
    end: '20 Кислева 5783/2022',
  },
  {
    name: 'Кольраби',
    end: '20 Кислева 5783/2022',
  },
  {
    name: 'Салат латук',
    end: 'Начало Хешвана 5783/2022',
  },
  {
    name: 'Дыня',
    end: 'Декабрь 19 5783/2022',
  },
  {
    name: 'Мята',
    end: 'можно сразу',
  },
  {
    name: 'Грибы',
    end: 'можно сразу',
  },
  {
    name: 'Петрушка листья',
    end: '8 Кислева 5783/2022',
  },
  {
    name: 'Петрушка корень',
    end: 'Декабрь 19 5783/2022',
  },
  {
    name: 'Перец',
    end: '10 Кислева 5783/2022',
  },
  {
    name: 'Ананас',
    end: 'можно сразу',
  },
  {
    name: 'Картофель',
    end: '15 Тевета 5783/2022',
  },
  {
    name: 'Арбуз',
    end: 'Декабрь 19 5783/2022',
  },
  {
    name: 'Батат',
    end: 'Декабрь 19 5783/2022',
  },
  {
    name: 'Лук репчатый',
    end: 'Декабрь 19 5783/2022',
  },
  {
    name: 'Зеленый лук',
    end: 'Начало Кислева 5783/2022',
  },
  {
    name: 'Хаса',
    end: '14 Хешвана 5783/2022',
  },
  {
    name: 'Капуста красная',
    end: 'Декабрь 19 5783/2022',
  },
  {
    name: 'Капуста белокачанная',
    end: '15 Кислева 5783/2022',
  },
  {
    name: 'Капуста пекинская',
    end: '15 Кислева 5783/2022',
  },
  {
    name: 'Сельдерей листья',
    end: 'Декабрь 19 5783/2022',
  },
  {
    name: 'Сельдерей корень',
    end: 'Декабрь 19 5783/2022',
  },
  {
    name: 'Лук порей',
    end: 'Декабрь 19 5783/2022',
  },
  {
    name: 'Репа',
    end: '15 Кислева 5783/2022',
  },
  {
    name: 'Помидоры',
    end: '15 Кислева 5783/2022',
  },
  {
    name: 'Кабачки',
    end: '9 Хешвана 5783/2022',
  },
  {
    name: 'Клубника',
    end: '26 Хешвана 5783/2022',
  },
  {
    name: 'Шпинат',
    end: '18 Кислева 5783/2022',
  },
];
