export const fruits = [
  {
    name: 'Авокадо',
    end: '18 Ава 5783/2023',
  },
  {
    name: 'Фисташки',
    end: '23 Ава 5783/2023',
  },
  {
    name: 'Орех грецкий',
    end: '3 Тишрея 5784/2023',
  },
  {
    name: 'Орех пекан',
    end: '3 Тишрея 5784/2023',
  },
  {
    name: 'Груша',
    end: '26 Сивана 5783/2023',
  },
  {
    name: 'Персик',
    end: '10 Швата 5783/2023',
  },
  {
    name: 'Нектарин',
    end: '10 Швата 5783/2023',
  },
  {
    name: 'Хурма',
    end: '4 Элула 5783/2023',
  },
  {
    name: 'Этрог',
    end: '4 Тамуза 5783/2023',
  },
  {
    name: 'Грейпфрут',
    end: '4 Элула 5783/2023',
  },
  {
    name: 'Гуава',
    end: '3 Тамуза 5783/2023',
  },
  {
    name: 'Черешня',
    end: '4 Ияра 5783/2023',
  },
  {
    name: 'Вишня',
    end: '4 Ияра 5783/2023',
  },
  {
    name: 'Цитрусовые',
    end: '4 Элула 5783/2023',
  },
  {
    name: 'Лимон',
    end: '4 Сивана 19 5783/2023',
  },
  {
    name: 'Кумкват',
    end: '23 Хешвана 5783/2022',
  },
  {
    name: 'Оливки для мариновки',
    end: '4 Ава 5783/2022',
  },
  {
    name: 'Оливки для масла',
    end: '4 Тишрея 5784/2023',
    biur: '',
  },
  {
    name: 'Айва',
    end: '13 Тамуза 5783/2022',
  },
  {
    name: 'Плоды рожкового дерева',
    end: '1 Элула 5783/2022',
  },
  {
    name: 'Лонган',
    end: '4 Тамуза 5783/2023',
  },
  {
    name: 'Личи',
    end: '23 Ияра 5783/2023',
  },
  {
    name: 'Абрикос',
    end: '24 Нисана 5783/2023',
  },
  {
    name: 'Манго',
    end: '30 Сивана 5783/2023',
  },
  {
    name: 'Винаград для еды',
    end: '8 Адара 5783/2023',
  },
  {
    name: 'Винаград для вина',
    end: '4 Тамуза 5783/2022',
  },
  {
    name: 'Фэйхоа',
    end: '23 Элула 5783/2023',
  },
  {
    name: 'Помела',
    end: '4 Элула 5783/2023',
  },
  {
    name: 'Питайя',
    end: '4 Тевета 5783/2023',
  },
  {
    name: 'Киви',
    end: '4 Элула 5783/2023',
  },
  {
    name: 'Карамбала',
    end: '5 Хешвана 5783/2023',
  },
  {
    name: 'Гранат',
    end: '26 Тамуза 5783/2023',
  },
  {
    name: 'Слива европейская ',
    end: '4 Ава 5783/2023',
  },
  {
    name: 'Слива японская',
    end: '4 Ияра 5783/2023',
  },
  {
    name: 'Миндаль',
    end: '4 Элула 5783/2023',
  },
  {
    name: 'Мушмула, локва, шесек',
    end: '4 Швата 5783/2023',
  },
  {
    name: 'Финики',
    end: '23 Элула 5783/2023',
  },
  {
    name: 'Яблоки ранние',
    end: '23 Ияра 5783/2023',
  },
  {
    name: 'Яблоки',
    end: '4 Тамуза 5783/2023',
  },
];
